import React from 'react'
import './Zadachi.css'

function Zadachi() {
  return (
    <div className='zadachi'>
        <div className="container">
        <h2>Задачи</h2>

        <ul>
            <li>Подбор рабочей группы</li>
            <li>Установить контакт с партнерами</li>
            <li>Закупка офисной техники</li>
            <li>Привлечение опытных специалистов (зарубежные специалисты);</li>
            <li>Разработка модуля</li>
            <li>Освещение  проекта с помощью СМИ</li>
            <li>Проведение отбора участников</li>
            <li>Организация проекта в 4 этапа</li>
            <li>Организация форума и церемония награждения победителей</li>
            <p id='last_child'>Мониторинг деятельности участников после окончание проекта, oценка эффективности проекта, составление отчетов</p>
        </ul>
        </div>
    </div>
  )
}

export default Zadachi